export default function Bagadge() {
  return (
    <>
      <h2>Провоз багажа и ручной клади</h2>
      <div className="about_text">
        <h3 className="about_text_mb">Комната матери и ребенка</h3>
        <p>Телефон</p>
        <a className="about_text_a" href="#">
          +7 (495) 436-29-26
        </a>
        <p>Стоимость услуги</p>
        <h4 href="#">Бесплатно</h4>
        <p>Время пребывания</p>
        <h4 className="about_text_mb" href="#">
          За 12 часов до вылета
        </h4>
        <p>
          Комната расположена на втором этаже терминала Д (на 2-й этаж можно
          подняться на лифте или по лестнице). В комнате матери и ребенка
          круглосуточно обслуживаются пассажиры на вылет и пассажиры с
          задержанных рейсов. К услугам маленьких пассажиров: игровая комната,
          мультики, уютная спальня с детским постельным бельем, душевая и,
          оборудованная всем необходимым, кухня. Родители могут отдохнуть на
          мягких диванах, почитать книги и журналы. В комнату матери и ребенка
          принимаются дети до 7-ми лет (дети с ОВЗ — до 12 лет) с одним
          сопровождающим и беременные женщины (во второй половине беременности).
        </p>
      </div>
    </>
  );
}
