export default function Transfer() {
  return (
    <>
      <h2>Транзитным/трансферным пассажирам</h2>
      <div className="about_text">
        <h3 className="about_text_mb">
          Процесс обслуживания трансферных пассажиров
        </h3>
        <p className="about_text_mb">
          Трансферная перевозка — перевозка пассажира и его багажа из аэропорта
          отправления в аэропорт назначения рейсами одной, двумя или несколькими
          авиакомпаниями с промежуточной пересадкой в аэропорту трансфера —
          Внуково.
        </p>
        <p className="about_text_mb">
          Багаж трансферный — зарегистрированный багаж, который перевозится
          разными рейсами одной или двух авиакомпаний с перегрузкой из одного
          воздушного судна в другое в аэропорту трансфера — Внуково.
        </p>
        <p className="about_text_mb">
          Сквозная регистрация — регистрации пассажира и его багажа в аэропорту
          вылета до конечного пункта перевозки.
        </p>
        <p className="about_text_mb">
          В аэропорту Внуково применяются специальные технологии обслуживания
          трансферных пассажиров и багажа. По прибытию в аэропорт Внуково
          пассажир может получить всю необходимую информацию у агентов на
          стойках «Трансфер».
        </p>
      </div>
    </>
  );
}
